{
    "message": {
        "top_header": {
            "logout": "Abmelden",
            "login": "Anmelden"
        },
        "header": {
            "ods_logo": "Logo von opendata.swiss",
            "navigation": {
                "home": "Startseite",
                "datasets": "Datensätze",
                "about": "Über uns",
                "contact": "Kontakt",
                "what_is_ods": "Was ist opendata.swiss?",
                "terms_of_use": "Nutzungsbedingungen"
            }
        },
        "about": {
            "ods_paragraph_1": "opendata.swiss ist das zentrale Portal für offene, d.h. frei zugängliche Daten der Schweizer Behörden (Open Government Data, OGD).",
            "ods_paragraph_2": "Das Portal opendata.swiss gewährleistet den Nutzerinnen und Nutzern einen einfachen und sicheren zentralen Zugang zu den offenen Daten von Bund, Kantonen und Gemeinden. Sofern ein öffentliches Interesse besteht, werden auch Daten von Dritten – bundesnahe Betriebe sowie von den Bundes-, Kantons- oder Gemeindebehörden beauftragte private Akteure – veröffentlicht, selbst wenn sie bereits auf anderen Portalen enthalten sind.",
            "ods_paragraph_3": "opendata.swiss soll in erster Linie:",
            "ods_list_1": "einen Überblick über die aktuell publizierten offenen Daten der Schweiz geben und so den Austausch zwischen Datenanbietern und Datennutzenden vereinfachen;",
            "ods_list_2": "Bedingungen schaffen, die die Nutzung von öffentlichen Daten begünstigen;",
            "ods_list_3": "die Erstellung einer zentralen Dateninfrastruktur für die Schweiz unterstützen.",
            "ods_paragraph_4": "Das Portal enthält lediglich einen Katalog der verfügbaren Daten, die jedoch von den Anbietern selber verwaltet werden. So lassen sich Doppelspurigkeiten vermeiden. Generell werden im Rahmen der OGD keine Personendaten publiziert. Es handelt sich um aggregierte und anonymisierte Daten, die keine Rückschlüsse auf Einzelpersonen zulassen. Diese Bedingung ist zwingend und muss von den Datenanbietern eingehalten werden.",
            "ods_title_2": "Möchten Sie Daten auf opendata.swiss publizieren?",
            "ods_paragraph_5": "Interessierte Anbieter öffentlicher Daten finden weitere Einzelheiten im entsprechenden Handbuch unter folgendem Link:",
            "ods_title_3": "Wer verwaltet das Portal?",
            "ods_paragraph_6": "Die Geschäftsstelle Open Government Data, die beim BFS angesiedelt ist, verwaltet das Portal. Sie unterstützt die Organisationen bei der Publikation ihrer offenen Daten und überwacht fortlaufend die Qualität des Katalogs.",
            "ods_paragraph_7": "opendata.swiss wurde im Rahmen der «",
            "ods_paragraph_7_a": "Strategie für offene Verwaltungsdaten in der Schweiz 2019–2023",
            "ods_paragraph_7_href": "https://www.news.admin.ch/de/nsb?id=73188",
            "ods_paragraph_7_1": "», die der Bundesrat am 30. November 2018 verabschiedet hat, entwickelt. Diese strategische Vorgabe ist für die Bundesverwaltung verpflichtend.",
            "ods_title_4": "Partnerorganisationen",
            "ods_paragraph_8": "opendata.swiss wurde bis 2018 unter der Federführung des Schweizerischen Bundesarchivs (BAR) von verschiedenen Partnerorganisationen entwickelt. 2019 hat das Eidgenössische Departement des Innern (EDI) die Verantwortung an das Bundesamt für Statistik (BFS) übertragen. Das Portal wird in Zusammenarbeit mit den Partnerorganisationen laufend weiterentwickelt. Eine Liste aller",
            "ods_paragraph_8_a": " Datenanbieter",
            "ods_paragraph_8_1": "steht zur Verfügung.",
            "ods_paragraph_9": "Die nachfolgenden Organisationen unterstützen die OGD-Geschäftsstelle bei der Entwicklung und Verwaltung des Portals:",
            "ods_title_5": "Haben Sie Fragen?",
            "ods_paragraph_10": "Weitere Informationen sowie die Dokumentation finden Sie auf der",
            "ods_paragraph_10_a": " Website des Bundesamtes für Statistik (BFS)",
            "ods_paragraph_10_href": "https://www.bfs.admin.ch/bfs/de/home/dienstleistungen/ogd/dokumentation.html",
            "ods_paragraph_11": "Wenn Sie Fragen zu einem spezifischen Datensatz haben, wenden Sie sich bitte direkt an die für den Datensatz angegebene Kontaktstelle. Bei allgemeinen Fragen zum Portal oder zum Thema öffentliche Daten",
            "ods_paragraph_11_a": "stehen wir gerne zu Ihrer Verfügung"
        },
        "terms_of_use": {
            "ods_open": {
                "title": "Freie Nutzung",
                "condition_1": "Sie dürfen diesen Datensatz für nicht kommerzielle Zwecke nutzen.",
                "condition_2": "Sie dürfen diesen Datensatz für kommerzielle Zwecke nutzen.",
                "condition_3": "Eine Quellenangabe wird empfohlen (Autor, Titel und Link zum Datensatz)."
            },
            "ods_by": {
                "title": "Freie Nutzung. Quellenangabe ist Pflicht.",
                "condition_1": "Sie dürfen diesen Datensatz für nicht kommerzielle Zwecke nutzen.",
                "condition_2": "Sie dürfen diesen Datensatz für kommerzielle Zwecke nutzen.",
                "condition_3": "Eine Quellenangabe ist Pflicht (Autor, Titel und Link zum Datensatz)."
            },
            "ods_ask": {
                "title": "Freie Nutzung. Kommerzielle Nutzung nur mit Bewilligung des Datenlieferanten zulässig.",
                "condition_1": "Sie dürfen diesen Datensatz für nicht kommerzielle Zwecke nutzen.",
                "condition_2": "Sie dürfen diesen Datensatz für kommerzielle Zwecke nutzen, sofern Sie eine entsprechende Bewilligung beim Datenlieferanten eingeholt haben.",
                "condition_3": "Eine Quellenangabe wird empfohlen (Autor, Titel und Link zum Datensatz)."
            },
            "ods_by_ask": {
                "title": "Freie Nutzung. Quellenangabe ist Pflicht. Kommerzielle Nutzung nur mit Bewilligung des Datenlieferanten zulässig.",
                "condition_1": "Sie dürfen diesen Datensatz für nicht kommerzielle Zwecke nutzen.",
                "condition_2": "Sie dürfen diesen Datensatz für kommerzielle Zwecke nutzen, sofern Sie eine entsprechende Bewilligung beim Datenlieferanten eingeholt haben.",
                "condition_3": "Eine Quellenangabe ist Pflicht (Autor, Titel und Link zum Datensatz)."
            }
        },
        "bottom_footer": {
            "ods_a_1": "Rechtliches",
            "ods_href_1": "https://opendata.swiss/de/legal-framework",
            "ods_aria_label_1": "Rechtliche Hinweise auf opendata.swiss",
            "ods_a_2": "Impressum",
            "ods_href_2": "https://www.bfs.admin.ch/bfs/de/home/bfs/bundesamt-statistik/rechtliche-hinweise.html",
            "ods_aria_label_2": "Impressum von opendata.swiss"
        },
        "ods-footer": {
            "block_1": {
                "title": "Über uns",
                "paragraph_1": "Das Portal opendata.swiss ist ein gemeinsames Projekt von Bund, Kantonen, Gemeinden und weiteren Organisationen mit einem staatlichen Auftrag. Es stellt der Allgemeinheit offene Behördendaten in einem zentralen Katalog zur Verfügung. Das Bundesamt für Statistik betreibt opendata.swiss."
            },
            "block_2": {
                "title": "Folgen Sie uns",
                "news_mail_href": "https://www.bfs.admin.ch/bfs/de/home/dienstleistungen/ogd/gemeinschaft/newsmail.html",
                "news_mail_aria_label": "News abonnieren"
            },
            "block_3": {
                "title": "Weitere Informationen"
            }
        }
    }
}
