{
    "message": {
        "top_header": {
            "logout": "Logout",
            "login": "login"
        },
        "header": {
            "ods_logo": "Logo of opendata.swiss",
            "navigation": {
                "home": "Home",
                "datasets": "Datasets",
                "about": "About us",
                "contact": "Contact",
                "what_is_ods": "What is opendata.swiss?",
                "terms_of_use": "Terms of use"
            }
        },
        "about": {
            "ods_paragraph_1": "opendata.swiss is the Swiss public administration’s central portal for open government data.",
            "ods_paragraph_2": "A centralised and reliable tool, the opendata.swiss website offers easy access to the public data of the Confederation, cantons and communes. Where in the public interest, it also keeps a record of third party data – parastate enterprises or private stakeholders carrying out tasks on behalf of the Confederation, cantons or communes – even if the data in question have already been recorded on other websites.",
            "ods_paragraph_3": "In particular, the opendata.swiss website strives:",
            "ods_list_1": "To provide an overview of the OGD currently published in Switzerland in order to facilitate an exchange between the data provider and data users;",
            "ods_list_2": "To create an environment promoting the use of public data;",
            "ods_list_3": "To support the creation of a key part of the infrastructure for Swiss data.",
            "ods_paragraph_4": "Note that the portal is limited to referencing data. The data are hosted by their owner. This avoids any redundancy. As a general rule, no personal data are published in the scope of open government data. The data are aggregated and anonymised and do not enable the persons concerned to be identified. This is indeed essential in the provision of these data.",
            "ods_title_2": "Do you wish to publish data on opendata.swiss?",
            "ods_paragraph_5": "Organisations interested in publishing OGD can find information in the following online manual:",
            "ods_title_3": "Who manages the portal?",
            "ods_paragraph_6": "The Open Government Data office based at the Federal Statistical Office (FSO) which manages the portal. It supports organisations in publishing their open data. It also continuously monitors the quality of the catalogue.",
            "ods_paragraph_7": "opendata.swiss website is managed and was developed as part of the «",
            "ods_paragraph_7_a": "Open government data strategy in Switzerland for the period 2019 to 2023",
            "ods_paragraph_7_href": "https://www.news.admin.ch/de/nsb?id=73188",
            "ods_paragraph_7_1": "», approved on 30 November 2018 by the Federal Council. The strategy is binding for the federal administration.",
            "ods_title_4": "Partner organisations",
            "ods_paragraph_8": "opendata.swiss was developed by various partner organisations under the direction of the federal archives until 2018. In 2019, the Federal Statistical Office (FSO) took over responsibility for the unit on behalf of the Federal Department of Home Affairs (FDHA). The website is developed on an ongoing basis together with the partners. A list of all",
            "ods_paragraph_8_a": "organisations which publish their data",
            "ods_paragraph_8_1": "is available.",
            "ods_paragraph_9": "The organisations listed below support the OGD office in managing and developing the website:",
            "ods_title_5": "Do you have any questions?",
            "ods_paragraph_10": "You will find additional information and documentation on the",
            "ods_paragraph_10_a": "website of the Federal Statistical Office (FSO)",
            "ods_paragraph_10_href": "https://www.bfs.admin.ch/bfs/en/home/services/ogd/documentation.html",
            "ods_paragraph_11": "If a question relates to a specific dataset, please contact the point of contact indicated in the dataset directly. If you have general questions about the portal or the topic of open public data, you are welcome to",
            "ods_paragraph_11_a": "contact us"
        },
        "ods_legal_framework": {
            "title": "Legal framework",
            "section_1": {
                "title": "Use of the datasets on opendata.swiss",
                "p1": "The terms of use applicable to opendata.swiss are explained",
                "linkText": "here"
            },
            "section_2": {
                "title": "Limitation of liability",
                "p1": "Although every care has been taken by the authorities involved in the opendata.swiss portal to review the information published, no warranty can be given in respect of the correctness, accuracy, up-to-dateness, reliability or completeness of this information.",
                "p2": "The authorities involved in the opendata.swiss portal expressly reserve the right to amend, delete or suspend publication of content, either in whole or in part, at any time without prior notice.",
                "p3": "In no event will the authorities be liable for any loss or damage of a material or immaterial nature arising from access to, use or non-use of the published information, or from misuse of the connection or technical faults."
            },
            "section_3": {
                "title": "References and links",
                "p1": "References and links to third party websites lie outside the scope of responsibility of the authorities involved in the opendata.swiss portal. Access and use of such websites occurs entirely at the user’s own risk. The authorities involved in the opendata.swiss portal expressly state that they have no influence whatsoever over the design, content or offering of any linked site. Responsibility for information and services of linked sites rests entirely with the relevant third party. No liability can be accepted in respect of the content of such websites."
            },
            "section_4": {
                "title": "Data protection",
                "p1": "Based on Article 13 of the Swiss Federal Constitution and the provisions of Swiss data protection legislation, everyone has the right to the protection of privacy, as well as to protection from misuse of their personal details. The authorities involved in the opendata.swiss portal comply with these provisions. Personal data is treated as strictly confidential on the opendata.swiss portal and is neither passed on nor sold to third parties.",
                "p2": "In close cooperation with our hosting providers, we make every effort to protect the databases from outside access, data loss, misuse or falsification.",
                "p3": "When you access opendata.swiss, the following data is stored in log files: IP address, date, time, browser request and general information on the operating system and browser. Our hosting providers’ web servers merely register impersonal site usage data (log files) for the purpose of tracking trends for the authorities involved in the opendata.swiss portal in order to improve the information offering. For further information on web analysis, see the next section.",
                "p4": "Usage data are not linked to personal data. There is an exception, namely when you choose to make contact with us. If you register your e-mail address, this is then stored in a separate database not connected in any way with the anonymous log files. You may delete your registration at any time."
            },
            "section_5": {
                "title": "Web analysis",
                "p1": "opendata.swiss uses the open-source web analysis service Piwik. Piwik uses cookies, which are text files placed on your computer to help the website to analyse the use made of the site by its users. To this end, the usage information generated by the cookie (including your abbreviated IP address) is transferred to our server in Switzerland and stored for usage analysis purposes. This data is used to optimise the website. In this process, your IP address is anonymised without delay.",
                "p2": "You can prevent cookies being stored by changing your browser settings accordingly; however, this may mean that not all the functions of the website can be used."
            },
            "section_6": {
                "title": "Copyright",
                "p1": "The information published on opendata.swiss is not normally subject to copyright. The same applies to official decrees and non-internal administrative decisions, minutes and reports. Where such documents are concerned, the interest in unimpeded dissemination outweighs the originator’s interests in respect of protection. The information contained in opendata.swiss is made available to the public."
            },
            "section_7": {
                "title": "Source code",
                "p1_1": "The opendata.swiss portal uses",
                "p1_2": ", a data management solution that is employed to manage open data by many authorities and organisations. CKAN and all its components are",
                "p1_3": "Under the Affero GNU GPL v3.0 license, the extensions developed for this platform are also",
                "a1": "freely available"
            }
        },
        "terms_of_use": {
            "ods_paragraph_1": "The terms of use for datasets of the federal authorities on opendata.swiss are determined by the existing legal framework. If there is a statutory requirement to cite the source, this is indicated by the appropriate symbol next to the dataset concerned. In all other cases, users are recommended to cite the source.",
            "ods_paragraph_2": "The symbols next to each dataset indicate what use is permitted. All data owners use the same symbols.",
            "ods_trailing_paragraph_1_1": "opendata.swiss provides a usage model for other Swiss authorities and organisations with a mandate from the state. Please",
            "ods_trailing_paragraph_1_2_a": "contact us",
            "ods_trailing_paragraph_1_3": "if you have any questions. Further information can also be found",
            "ods_trailing_paragraph_1_4_a": "here",
            "ods_trailing_paragraph_1_4_href": "http://handbook.opendata.swiss/",
            "ods_open": {
                "title": "Open use",
                "condition_1": "You may use this dataset for non-commercial purposes.",
                "condition_2": "You may use this dataset for commercial purposes.",
                "condition_3": "You are recommended to provide the source (author, title and link to the dataset)."
            },
            "ods_by": {
                "title": "Open use. Must provide the source.",
                "condition_1": "You may use this dataset for non-commercial purposes.",
                "condition_2": "You may use this dataset for commercial purposes.",
                "condition_3": "You must provide the source (author, title and link to the dataset)."
            },
            "ods_ask": {
                "title": "Open use. Use for commercial purposes requires permission of the data owner.",
                "condition_1": "You may use this dataset for non-commercial purposes.",
                "condition_2": "You may use this dataset for commercial purposes, but you must seek prior permission from the data owner.",
                "condition_3": "You are recommended to provide the source (author, title and link to the dataset)."
            },
            "ods_by_ask": {
                "title": "Open use. Must provide the source. Use for commercial purposes requires permission of the data owner.",
                "condition_1": "You may use this dataset for non-commercial purposes.",
                "condition_2": "You may use this dataset for commercial purposes, but you must seek prior permission from the data owner.",
                "condition_3": "You must provide the source (author, title and link to the dataset)."
            }
        },
        "contact": {
            "ods_section_1": {
                "ods_title": "Looking for data?",
                "ods_paragraph_1": "Are you trying to find datasets which are not included in our catalogue? You can contact us to request publication of these datasets.",
                "ods_list_1": "Email us at opendata(at)bfs.admin.ch"
            },
            "ods_section_2": {
                "ods_title": "Have you developed an application?",
                "ods_paragraph_1": "Have you developed an application reusing data referenced on opendata.swiss? Contact us so we can make sure you are published in our application catalogue.",
                "ods_list_1": "Email us at opendata(at)bfs.admin.ch"
            },
            "ods_section_3": {
                "ods_title": "Do you want to send us data?",
                "ods_paragraph_1": "The aim of this portal is to reference all OGD of the Confederation, cantons and communes in Switzerland. Third parties – parastate enterprises, persons carrying out tasks for the Confederation, cantons or communes – are also invited to publish their data provided that they are of public interest and even if they are already referenced on other websites.",
                "ods_paragraph_2": "Do you wish to provide open access to data from your organisation on opendata.swiss?",
                "ods_list_1": "Email us at opendata(at)bfs.admin.ch",
                "ods_list_2": {
                    "ods_label": "Take a look at initial information on how to publish OGD",
                    "ods_href": "https://handbook.opendata.swiss/de/pages/index"
                }
            }
        },
        "bottom_footer": {
            "ods_a_1": "Legal framework",
            "ods_href_1": "https://opendata.swiss/en/legal-framework",
            "ods_aria_label_1": "Legal framework of opendata.swiss",
            "ods_a_2": "Imprint",
            "ods_href_2": "https://www.bfs.admin.ch/bfs/de/home/bfs/bundesamt-statistik/rechtliche-hinweise.html",
            "ods_aria_label_2": "Imprint of opendata.swiss"
        },
        "ods-footer": {
            "block_1": {
                "title": "About us",
                "paragraph_1": "The opendata.swiss portal is a joint project of the Confederation, cantons, communes and other organizations with a mandate from the state. It makes open government data available to the general public in a central catalogue. opendata.swiss is operated by the Federal Statistical Office."
            },
            "block_2": {
                "title": "Stay informed",
                "news_mail_href": "https://www.bfs.admin.ch/bfs/en/home/services/ogd/community/newsmail.html",
                "news_mail_aria_label": "Subscribe to newsletter"
            },
            "block_3": {
                "title": "Further Information"
            }
        }
    }
}