{
    "message": {
        "top_header": {
            "logout": "Déconnexion",
            "login": "Connexion"
        },
        "header": {
            "ods_logo": "Logo d'opendata.swiss",
            "navigation": {
                "home": "Accueil",
                "datasets": "Jeux de données",
                "about": "À propos de nous",
                "contact": "Contact",
                "what_is_ods": "Qu'est-ce qu'opendata.swiss?",
                "terms_of_use": "Conditions d'utilisation"
            }
        },
        "about": {
            "ods_paragraph_1": "opendata.swiss est le portail central répertoriant les données en libre accès («Open Government Data» ou «OGD») de l’administration publique suisse.",
            "ods_paragraph_2": "Outil centralisé et fiable, le portail opendata.swiss offre un accès simple aux données publiques de la Confédération, des cantons et des communes. Pour autant qu’un intérêt public le justifie, il répertorie aussi des données de tiers – entreprises parapubliques ou acteurs privés assumant des tâches pour le compte de la Confédération, des cantons ou des communes –, y compris lorsque les données en question sont déjà répertoriées sur d’autres portails.",
            "ods_paragraph_3": "Le portail opendata.swiss vise en particulier à:",
            "ods_list_1": "fournir une vue d’ensemble des données publiques ouvertes actuellement publiées en Suisse, afin de faciliter l’échange entre fournisseur et utilisateurs des données;",
            "ods_list_2": "créer un environnement favorisant l’utilisation des données publiques;",
            "ods_list_3": "soutenir la création d’une pièce maîtresse de l’infrastructure des données suisses.",
            "ods_paragraph_4": "À noter que le portail se limite à répertorier les données. Les données sont hébergées par leur propriétaire. Ce qui évite de fait toute redondance. En règle générale, aucune donnée personnelle n’est publiée dans le cadre de l’Open Government Data. Il s’agit de données agrégées et anonymisées qui ne permettent pas d’identifier les personnes concernées. En effet, c’est une condition sine qua non pour pouvoir proposer ces données.",
            "ods_title_2": "Vous souhaitez publier des données sur opendata.swiss?",
            "ods_paragraph_5": "Les organisations intéressées à la publication de données en libre accès trouvent des informations dans le manuel en ligne suivant:",
            "ods_title_3": "Qui gère le portail?",
            "ods_paragraph_6": "Le secrétariat Open Government Data, rattaché à l’Office fédéral de la statistique (OFS), gère le portail. Il soutient les organisations dans la publication des leurs données ouvertes. Il mène également un suivi continu de la qualité du catalogue.",
            "ods_paragraph_7": "opendata.swiss est géré et développé dans le cadre de la «",
            "ods_paragraph_7_a": "Stratégie en matière de libre accès aux données publiques en Suisse pour les années 2019 à 2023",
            "ods_paragraph_7_href": "https://www.news.admin.ch/fr/nsb?id=73188",
            "ods_paragraph_7_1": "», adoptée par le Conseil fédéral le 30 novembre 2018. La stratégie revêt un caractère obligatoire pour l’administration fédérale centrale.",
            "ods_title_4": "Organisations partenaires",
            "ods_paragraph_8": "opendata.swiss a été développé par diverses organisations partenaires sous la conduite des Archives fédérales (AFS) jusqu’en 2018. En 2019, l’Office fédéral de la statistique (OFS) en a pris la responsabilité sous mandat du Département fédéral de l’intérieur (DFI). Le portail est continuellement développé en collaboration avec les partenaires. Une",
            "ods_paragraph_8_a": "liste de toutes les organisations qui publient des données",
            "ods_paragraph_8_1": "est disponible.",
            "ods_paragraph_9": "Les organisations listées ci-dessous supportent le secrétariat OGD dans la gestion et le développement du portail:",
            "ods_title_5": "Vous avez une question?",
            "ods_paragraph_10": "Vous trouverez des informations complémentaires, ainsi que la documentation sur",
            "ods_paragraph_10_a": "le site Internet de l’Office fédéral de la statistique (OFS)",
            "ods_paragraph_10_href": "https://www.bfs.admin.ch/bfs/fr/home/services/ogd/documentation.html",
            "ods_paragraph_11": "Lorsqu’une question concerne un jeu de données spécifique, veuillez-vous adresser directement au point de contact indiqué dans le jeu de données. Si vous avez des questions générales concernant le portail ou le thème des données publiques ouvertes, vous pouvez volontiers",
            "ods_paragraph_11_a": "nous contacter"
        },
        "ods_legal_framework": {
            "title": "Cadre juridique",
            "section_1": {
                "title": "Utilisation des ensembles de données sur opendata.swiss",
                "p1": "Les conditions d'utilisation applicables à opendata.swiss sont expliquées",
                "linkText": "ici"
            },
            "section_2": {
                "title": "Limitation de responsabilité",
                "p1": "Bien que les autorités impliquées dans le portail opendata.swiss aient apporté tout le soin nécessaire à la vérification des informations publiées, aucune garantie ne peut être donnée quant à l'exactitude, la précision, l'actualité, la fiabilité ou l'exhaustivité de ces informations.",
                "p2": "Les autorités impliquées dans le portail opendata.swiss se réservent expressément le droit de modifier, supprimer ou suspendre la publication de tout ou partie du contenu, à tout moment et sans préavis.",
                "p3": "Toute responsabilité des autorités pour des dommages matériels ou immatériels résultant de l'accès, de l'utilisation ou de la non-utilisation des informations publiées, d'une mauvaise utilisation de la connexion ou de défaillances techniques est exclue."
            },
            "section_3": {
                "title": "Références et liens",
                "p1": "Les références et les liens vers des sites Internet de tiers échappent au champ de responsabilité des autorités impliquées dans le portail opendata.swiss. L'accès à ces sites et leur utilisation se font aux risques et périls de l'utilisateur. Les autorités impliquées dans le portail opendata.swiss déclarent expressément n'avoir aucune influence sur la conception, le contenu ou les offres des sites liés. La responsabilité des informations et services des sites liés incombe exclusivement aux tiers concernés. Aucune responsabilité ne peut être assumée pour le contenu de tels sites Internet."
            },
            "section_4": {
                "title": "Protection des données",
                "p1": "Conformément à l'article 13 de la Constitution fédérale suisse et aux dispositions légales suisses sur la protection des données, chacun a droit à la protection de sa sphère privée ainsi qu'à la protection contre l'utilisation abusive de ses données personnelles. Les autorités impliquées dans le portail opendata.swiss respectent ces dispositions. Les données personnelles sont traitées de manière strictement confidentielle sur le portail opendata.swiss et ne sont ni transmises ni vendues à des tiers.",
                "p2": "En étroite collaboration avec nos fournisseurs d'hébergement, nous nous efforçons de protéger les bases de données contre tout accès non autorisé, toute perte de données, tout usage abusif ou falsification.",
                "p3": "Lors de votre accès à opendata.swiss, les données suivantes sont enregistrées dans des fichiers journaux : adresse IP, date, heure, requête du navigateur ainsi que des informations générales sur le système d'exploitation et le navigateur. Les serveurs web de nos fournisseurs d'hébergement enregistrent uniquement des données d'utilisation anonymes (fichiers journaux) afin d'analyser les tendances pour les autorités impliquées dans le portail opendata.swiss et d'améliorer l'offre d'informations. Pour plus d'informations sur l'analyse web, voir la section suivante.",
                "p4": "Les données d'utilisation ne sont pas liées à des données personnelles. Une exception existe si vous choisissez de nous contacter. Si vous enregistrez votre adresse e-mail, celle-ci est stockée dans une base de données séparée, sans lien avec les fichiers journaux anonymes. Vous pouvez supprimer votre enregistrement à tout moment."
            },
            "section_5": {
                "title": "Analyse web",
                "p1": "opendata.swiss utilise le service open source d'analyse web Piwik. Piwik utilise des cookies, qui sont des fichiers texte placés sur votre ordinateur pour aider le site web à analyser l'utilisation qui en est faite par ses utilisateurs. À cet effet, les informations générées par le cookie (y compris votre adresse IP abrégée) sont transmises à notre serveur en Suisse et stockées à des fins d'analyse de l'utilisation. Ces données sont utilisées pour optimiser le site Internet. Dans ce processus, votre adresse IP est immédiatement anonymisée.",
                "p2": "Vous pouvez empêcher l'enregistrement des cookies en modifiant les paramètres de votre navigateur ; cependant, cela peut signifier que toutes les fonctions du site web ne pourront pas être utilisées."
            },
            "section_6": {
                "title": "Droits d'auteur",
                "p1": "Les informations publiées sur opendata.swiss ne sont généralement pas soumises aux droits d'auteur. Il en va de même pour les actes officiels et les décisions administratives non internes, les procès-verbaux et les rapports. Pour ces documents, l'intérêt à une diffusion sans entrave l'emporte sur les intérêts de l'auteur en matière de protection. Les informations contenues sur opendata.swiss sont mises à la disposition du public."
            },
            "section_7": {
                "title": "Code source",
                "p1_1": "Le portail opendata.swiss utilise",
                "p1_2": ", une solution de gestion des données utilisée par de nombreuses autorités et organisations pour gérer les données ouvertes. CKAN et tous ses composants sont",
                "p1_3": "Sous licence Affero GNU GPL v3.0, les extensions développées pour cette plateforme sont également",
                "a1": "librement accessibles"
            }
        },
        "terms_of_use": {
            "ods_paragraph_1": "Les conditions d’utilisation des données mises à disposition par les autorités fédérales sur opendata.swiss sont régies par la législation en vigueur. Lorsque la loi prévoit que la source doit être indiquée, le jeu de données en question est assorti du symbole correspondant. Dans tous les autres cas, l’indication de la source est recommandée.",
            "ods_paragraph_2": "Les symboles accompagnant chaque jeu de données indiquent le type d’utilisation autorisé. Tous les services proposant des données emploient les mêmes symboles.",
            "ods_trailing_paragraph_1_1": "opendata.swiss met son modèle d’utilisation à la disposition des autorités et organisations investies d’un mandat étatique. Si vous avez des questions, n’hésitez pas à nous",
            "ods_trailing_paragraph_1_2_a": "contacter",
            "ods_trailing_paragraph_1_3": "Pour de plus amples informations, veuillez cliquer",
            "ods_trailing_paragraph_1_4_a": "ici",
            "ods_trailing_paragraph_1_4_href": "https://handbook.opendata.swiss/fr/",
            "ods_open": {
                "title": "Utilisation libre",
                "condition_1": "Vous pouvez utiliser ce jeu de données à des fins non commerciales.",
                "condition_2": "Vous pouvez utiliser ce jeu de données à des fins commerciales.",
                "condition_3": "Nous vous recommandons d’indiquer la source (auteur, titre et lien vers le jeu de données)."
            },
            "ods_by": {
                "title": "Utilisation libre. Obligation d’indiquer la source.",
                "condition_1": "Vous pouvez utiliser ce jeu de données à des fins non commerciales.",
                "condition_2": "Vous pouvez utiliser ce jeu de données à des fins commerciales.",
                "condition_3": "L’indication de la source (auteur, titre et lien vers le jeu de données) est obligatoire."
            },
            "ods_ask": {
                "title": "Utilisation libre. Utilisation à des fins commerciales uniquement avec l’autorisation du fournisseur des données.",
                "condition_1": "Vous pouvez utiliser ce jeu de données à des fins non commerciales.",
                "condition_2": "Vous pouvez utiliser ce jeu de données à des fins commerciales, sous réserve de l’autorisation du fournisseur des données.",
                "condition_3": "Nous vous recommandons d’indiquer la source (auteur, titre et lien vers le jeu de données)."
            },
            "ods_by_ask": {
                "title": "Utilisation libre. Obligation d’indiquer la source. Utilisation commerciale uniquement avec l’autorisation du fournisseur des données.",
                "condition_1": "Vous pouvez utiliser ce jeu de données à des fins non commerciales.",
                "condition_2": "Vous pouvez utiliser ce jeu de données à des fins commerciales, sous réserve que vous ayez reçu l’autorisation du fournisseur des données.",
                "condition_3": "L’indication de la source (auteur, titre et lien vers le jeu de données) est obligatoire."
            }
        },
        "contact": {
            "ods_section_1": {
                "ods_title": "Vous cherchez des données?",
                "ods_paragraph_1": "Vous êtes à la recherche de jeux de données qui ne sont pas présents dans notre catalogue ? Si c’est le cas, contactez-nous pour nous en demander la publication.",
                "ods_list_1": "Écrivez à opendata(at)bfs.admin.ch"
            },
            "ods_section_2": {
                "ods_title": "Vous avez créé une application?",
                "ods_paragraph_1": "Vous avez développé une application en réutilisant des données référencées sur opendata.swiss ? N’hésitez pas à nous contacter, afin que nous puissions vous publier dans notre catalogue d’applications.",
                "ods_list_1": "Écrivez à opendata(at)bfs.admin.ch"
            },
            "ods_section_3": {
                "ods_title": "Vous voulez fournir des données?",
                "ods_paragraph_1": "L’objectif du portail est de référencer toutes les données administratives ouvertes de la Confédération, des cantons et des communes en Suisse. Des tiers – entreprises paraétatiques, personnes assumant des tâches de la Confédération, des cantons ou des communes – sont aussi invités à publier leurs données pour autant qu’elles présentent un intérêt public et même si elles sont déjà référencées sur d’autres portails.",
                "ods_paragraph_2": "Vous souhaitez proposer des données de votre organisation en libre accès sur opendata.swiss?",
                "ods_list_1": "Écrivez à opendata(at)bfs.admin.ch",
                "ods_list_2": {
                    "ods_label": "Consultez les premières informations sur comment publier des OGD",
                    "ods_href": "https://handbook.opendata.swiss/fr/pages/index"
                }
            }
        },
        "bottom_footer": {
            "ods_a_1": "Cadre juridique",
            "ods_href_1": "https://opendata.swiss/fr/legal-framework",
            "ods_aria_label_1": "Cadre juridique du portail opendata.swiss",
            "ods_a_2": "Impressum",
            "ods_href_2": "https://www.bfs.admin.ch/bfs/de/home/bfs/bundesamt-statistik/rechtliche-hinweise.html",
            "ods_aria_label_2": "Mentions légales d’opendata.swiss"
        },
        "ods-footer": {
            "block_1": {
                "title": "À propos de nous",
                "paragraph_1": "Le projet opendata.swiss est mené conjointement par la Confédération, les cantons, les communes et plusieurs organisations investies d'un mandat étatique. Administré par l'Office fédéral de la statistique, il met à la disposition du public un ensemble de données ouvertes de l'administration publique dans un catalogue central."
            },
            "block_2": {
                "title": "Suivre l'actualité",
                "news_mail_href": "https://www.bfs.admin.ch/bfs/fr/home/services/ogd/communaute/newsmail.html",
                "news_mail_aria_label": "S'abonner à la newsletter d'opendata.swiss"
            },
            "block_3": {
                "title": "Plus d'informations"
            }
        }
    }
}