{
    "message": {
        "top_header": {
            "logout": "Disconnettiti",
            "login": "Accedi"
        },
        "header": {
            "ods_logo": "Logo di opendata.swiss",
            "navigation": {
                "home": "Home",
                "datasets": "Set di dati",
                "about": "Chi siamo",
                "contact": "Contatto",
                "what_is_ods": "Cos'è opendata.swiss?",
                "terms_of_use": "Termini di utilizzo"
            }
        },
        "about": {
            "ods_paragraph_1": "opendata.swiss è il portale centrale in cui sono archiviati i dati liberamente accessibili («open government data» o «OGD») dell’amministrazione pubblica svizzera.",
            "ods_paragraph_2": "Il portale opendata.swiss, strumento centralizzato e attendibile, offre un accesso semplice ai dati pubblici della Confederazione, dei Cantoni e dei Comuni. Oltre a quelli pubblici, sul portale sono archiviati anche dati di terzi (imprese parastatali o attori privati che assumono compiti per conto della Confederazione, dei Cantoni e dei Comuni), purché tali dati siano di interesse pubblico e anche se figurano già su altri portali.",
            "ods_paragraph_3": "Il portale opendata.swiss intende in particolare:",
            "ods_list_1": "fornire un quadro generale dei dati pubblici aperti attualmente pubblicati in Svizzera, in modo da facilitare lo scambio tra i fornitori e gli utenti dei dati;",
            "ods_list_2": "creare un ambiente che favorisca l’utilizzo dei dati pubblici;",
            "ods_list_3": "fornire supporto alla creazione di un elemento cardine per l’infrastruttura dei dati svizzeri.",
            "ods_paragraph_4": "Si tiene a precisare che il portale si limita ad archiviare i dati. L’hosting dei dati è garantito dal loro proprietario, ciò che di fatto ne impedisce la ridondanza. Di norma, gli open government data non contengono alcun dato personale, bensì dati aggregati e anonimizzati, che non consentono di risalire alle persone cui si riferiscono. Si tratta di una conditio sine qua non per poter proporre questi dati per la pubblicazione.",
            "ods_title_2": "Desiderate pubblicare dati su opendata.swiss?",
            "ods_paragraph_5": "Le organizzazioni interessate alla pubblicazione di dati liberamente accessibili troveranno informazioni in merito nel manuale online seguente:",
            "ods_title_3": "Chi gestisce il portale?",
            "ods_paragraph_6": "Il portale è gestito dalla Segreteria Open Government Data, annessa all’Ufficio federale di statistica (UST). La Segreteria OGD sostiene le organizzazioni nella pubblicazione dei loro dati aperti e svolge un monitoraggio continuo della qualità del catalogo.",
            "ods_paragraph_7": "opendata.swiss è gestito e sviluppato nel quadro della «",
            "ods_paragraph_7_a": "Strategia sul libero accesso ai dati pubblici in Svizzera 2019–2023",
            "ods_paragraph_7_href": "https://www.news.admin.ch/it/nsb?id=73188",
            "ods_paragraph_7_1": "», adottata dal Consiglio federale il 30 novembre 2018. Per l’Amministrazione federale la strategia è a carattere obbligatorio.",
            "ods_title_4": "Organizzazioni partner",
            "ods_paragraph_8": "opendata.swiss è stato messo a punto da diverse organizzazioni partner sotto l’egida degli Archivi federali (AFS) fino al 2018. Nel 2019, su mandato del Dipartimento federale dell’interno (DFI), ne ha assunto la responsabilità della gestione l’Ufficio federale di statistica (UST). Il portale è in continuo sviluppo in collaborazione con i partner. È disponibile un ",
            "ods_paragraph_8_a": "elenco di tutte le organizzazioni che pubblicano dati",
            "ods_paragraph_8_1": ".",
            "ods_paragraph_9": "Le organizzazioni elencate di seguito forniscono supporto alla Segreteria OGD per la gestione e lo sviluppo del portale:",
            "ods_title_5": "Domande?",
            "ods_paragraph_10": "Troverete informazioni supplementari e la documentazione in merito agli OGD",
            "ods_paragraph_10_a": "sul sito Internet dell’Ufficio federale di statistica (UST)",
            "ods_paragraph_10_href": "https://www.bfs.admin.ch/bfs/it/home/servizi/ogd/documentazione.html",
            "ods_paragraph_11": "Se la domanda riguarda uno specifico set di dati, siete pregati di rivolgervi direttamente al punto di contatto indicato nel set di dati. Per domande generiche riguardanti il portale o il tema dei dati pubblici aperti, vi invitiamo a",
            "ods_paragraph_11_a": "contattarci"
        },
        "terms_of_use": {
            "ods_open": {
                "condition_1": "Questo set di dati può essere utilizzato a fini non commerciali.",
                "condition_2": "Questo set di dati può essere utilizzato a fini commerciali.",
                "condition_3": "È raccomandata l’indicazione della fonte (autore, titolo e link al set di dati)."
            },
            "ods_by": {
                "condition_1": "Questo set di dati può essere utilizzato a fini non commerciali.",
                "condition_2": "Questo set di dati può essere utilizzato a fini commerciali.",
                "condition_3": "È obbligatoria l’indicazione della fonte (autore, titolo e link al set di dati)."
            },
            "ods_ask": {
                "condition_1": "Questo set di dati può essere utilizzato a fini non commerciali.",
                "condition_2": "Questo set di dati può essere utilizzato a fini commerciali soltanto previo consenso del titolare dei dati.",
                "condition_3": "È raccomandata l’indicazione della fonte (autore, titolo e link al set di dati)."
            },
            "ods_by_ask": {
                "condition_1": "Questo set di dati può essere utilizzato a fini non commerciali.",
                "condition_2": "Questo set di dati può essere utilizzato a fini commerciali soltanto previo consenso del titolare dei dati.",
                "condition_3": "È obbligatoria l’indicazione della fonte (autore, titolo e link al set di dati)."
            }
        },
        "contact": {
            "ods_section_1": {
                "ods_title": "Siete alla ricerca di dati?",
                "ods_paragraph_1": "Siete alla ricerca di set di dati non presenti nel nostro catalogo? Se sì, contattateci per richiederne la pubblicazione.",
                "ods_list_1": "Scriveteci a opendata(at)bfs.admin.ch"
            },
            "ods_section_2": {
                "ods_title": "Avete creato un’applicazione?",
                "ods_paragraph_1": "Avete creato un’applicazione utilizzando i dati di riferimento su opendata.swiss? Non esitate a contattarci affinché possiamo menzionarvi nel nostro catalogo di applicazioni.",
                "ods_list_1": "Scriveteci a opendata(at)bfs.admin.ch"
            },
            "ods_section_3": {
                "ods_title": "Desiderate fornirci dei dati?",
                "ods_paragraph_1": "L’obiettivo del portale è raccogliere tutti i dati amministrativi aperti della Confederazione, dei Cantoni e dei Comuni in Svizzera. Anche le imprese statali e le persone che assumono incarichi della Confederazione, dei Cantoni o dei Comuni sono invitate a pubblicare i loro dati, a condizione che questi ultimi presentino un interesse pubblico, a prescindere che siano già disponibili su altri portali.",
                "ods_paragraph_2": "Desiderate proporre su opendata.swiss «dati aperti» della vostra organizzazione?",
                "ods_list_1": "Scriveteci a opendata(at)bfs.admin.ch",
                "ods_list_2": {
                    "ods_label": "Consultate le informazioni di base su come pubblicare OGD",
                    "ods_href": "https://handbook.opendata.swiss/de/pages/index"
                }
            }
        },
        "bottom_footer": {
            "ods_a_1": "Quadro giuridico",
            "ods_href_1": "https://opendata.swiss/it/legal-framework",
            "ods_aria_label_1": "Quadro giuridico di opendata.swiss",
            "ods_a_2": "Impressum",
            "ods_href_2": "https://www.bfs.admin.ch/bfs/de/home/bfs/bundesamt-statistik/rechtliche-hinweise.html",
            "ods_aria_label_2": "Impressum di opendata.swiss"
        },
        "ods-footer": {
            "block_1": {
                "title": "Chi siamo",
                "paragraph_1": "Mettere a disposizione della collettività i dati aperti dell’amministrazione pubblica in un repertorio centralizzato: è questo l’obiettivo perseguito con il portale opendata.swiss, un progetto comune di Confederazione, Cantoni, Comuni e di altre organizzazioni che adempiono un mandato statale. La gestione del portale è affidata all’Ufficio federale di statistica."
            },
            "block_2": {
                "title": "Rimanete informati",
                "news_mail_href": "https://www.bfs.admin.ch/bfs/it/home/services/ogd/communaute/newsmail.html",
                "news_mail_aria_label": "Iscriviti alla newsletter di opendata.swiss"
            },
            "block_3": {
                "title": "Ulteriori informazioni"
            }
        }
    }
}
